{
	"token": {
		"Accueil": "Home",
		"Cabinet": "Firm",
		"Prestations": "Services",
		"Équipe": "Team",
		"Actualités": "News",
		"Références": "References",
		"Premier cabinet d'avocats dédié à la blockchain et aux cryptoactifs": "1st French law firm dedicated to crypto assets & blockchain in France",
		"L'équipe": "Our team",
		"S'abonner à la newsletter": "Subscribe to the newsletter",
		"Adresse e-mail": "E-mail address",
		"Nom": "Name",
		"Prénom": "Firstname",
		"Adresse ligne 1": "Address line 1",
		"Adresse ligne 2": "Address line 2",
		"Ville": "City",
		"Fermer": "Close",
		"Envoyer": "Send",
		"Félicitations !": "Congratulations!",
		"Vous êtes inscrit(e) à la newsletter Cleverplace !": "You subscribed to the Cleverplace newsletter successfully!",
		"Attention !": "Warning!",
		"Cette adresse email est déjà inscrite à la newsletter Cleverplace !": "This email address is already registered to the Cleverplace newsletter!",
		"Une erreur s'est produite, veuillez réessayer !": "An error occurred, please try again!",
		"La marketplace Open-source": "The Open-source Marketplace",
		"qui tokenize le cashback": "tokenizing cashback",
		"Début de l'ICO dans": "ICO starts in",
		"jours": "days",
		"heures": "hours",
		"secondes": "seconds",
		"Pré-vente du": "Pre-sale",
		"14/08/2018": "August 14, 2018",
		"du": "from",
		"au": "to",
		"10/09/2018": "September 10, 2018",
		"Vente du": "Sale",
		"18/09/2018": "September 18, 2018",
		"15/10/2018": "October 15, 2018",
		"Livre blanc": "White paper",
		"assets/docs/livre-blanc.pdf": "assets/docs/white-paper.pdf",
		"assets/docs/livre-blanc-footer.pdf": "assets/docs/white-paper.pdf",
		"assets/docs/livre-blanc-resume.pdf": "assets/docs/white-paper-summary.pdf",
		"Résumé livre blanc": "White paper summary",
		"Une plateforme e-commerce, qui offre aux acheteurs un cashback contre des tokens": "CleverPlace is a commercial platform based on the blockchain, offering cashback against tokens on every purchase",
		"assets/images/parcours-dachat.png": "assets/images/customer-buying-process.png",
		"Des transactions transparentes et sécurisées": "Transparent and secure transactions",
		"CleverPlace est basée sur la Blockchain : les opérations majeures sont exécutées par un smart contract qui répond à des règles strictes, appliquées de façon automatique.": "CleverPlace is based on the blockchain: important operations will be registered in a smart contract, allowing us to establish strict and auditable rules, applied automatically.",
		"assets/images/marketplace-communautaire.png": "assets/images/cashback-community-reward.png",
		"Un écosystème gagnant-gagnant": "A WIN - WIN ECOSYSTEM",
		"Les achats effectués sur Cleverplace permettent aux clients d’échanger des jetons contre leur cashback. Les jetons ainsi récupérés par CleverPlace sont ensuite redistribués à la communauté.": "Purchases on CleverPlace allow customers to exchange tokens for cashback. Tokens thus recovered by CleverPlace are then redistributed to the community.",
		"Notre marché Pilote : l'immobilier neuf": "OUR PILOT MARKET : NEWLY BUILT REAL ESTATE",
		"Malgré un chiffre d'affaires mondial de 10 trillions de dollars pour 2017 et plus de 60 milliards d'euros pour le seul marché français en 2016, le marché de l'immobilier neuf ne bénéficie pas encore d'une plateforme de référence.": "Despite a worldwide turnover of 10 trillion dollars for 2017 and more than 60 billions euros for the sole French market in 2016, the market of newly built real estate does not yet benefit from a major marketplace.",
		"assets/images/launch-market.png": "assets/images/launch-market-graph-en.png",
		"Offre actuelle": "Current offer",
		"Une multitude de sites vitrines": "A multitude of websites",
		"Pas d'informations détaillées": "Few detailed information",
		"De nombreux intermédiaires": "Many intermediaries",
		"Marge de commercialisation comprise entre 6 et 14%": "A marketing margin of 6 to 14%",
		"Impossibilité de réserver en ligne": "No online reservation",
		"Offre incomplète": "An incomplete offer",
		"Réunion sur une marketplace unique de la totalité de l’offre": "Extensive information gathered in a single comprehensive platform",
		"Plateforme communautaire": "A community-based platform",
		"Libre accès à une documentation exhaustive (plans, descriptifs techniques...)": "Free access to an exhaustive documentation",
		"Rétrocession de 70% de la marge de la plateforme sous forme de cashback": "70% cashback on the commercial margin",
		"Marge de commercialisation maintenue entre 6 et 14%": "Marketing margins maintained between 6 and 14%",
		"Affichage détaillé des points d’intérêt autour de chaque produit": "Listing of all Points Of Interest around each product",
		"Géolocalisation": "Geolocalization",
		"Réservation en ligne": "Online reservation",
		"Offre directe promoteur": "Promoter’s direct offer",
		"Visite virtuelle, réalité augmentée, images 3d...": "Virtual tour, augmented reality, 3D...",
		"Notre objectif : une version open-source de CleverPlace": "OUR FINAL GOAL: AN OPEN-SOURCE VERSION OF CLEVERPLACE",
		"Notre plateforme peut être déployée sur tous types de marchés": "Our e-commmerce platform can be deployed on any given market",
		"Nous allons promouvoir la version open-source de notre plateforme afin d'atteindre le plein potentiel de CleverPlace": "We will promote the open-source version of our marketplace in order to reach the full potential of CleverPlace",
		"Permettre à quiconque de déployer la plateforme et de rassembler sa propre communauté sur un marché donné, en s'appuyant sur nos principes de base:": "Allowing anyone to deploy the platform and gather their own community on any given market, relying on our core principles:",
		"Les CleverTokens seront utilisés pour le mécanisme du cashback": "CleverTokens will be used for the cashback mechanism",
		"Les CleverTokens récupérés sont renvoyés à la communauté": "CleverTokens recovered will be sent back to the community",
		"Des marges et prix transparents": "Transparent margins and prices",
		"Le montant du cashback sera stocké dans la blockchain": "The cashback amount will be stored in the blockchain",
		"Pas de frais d'utilisations, mais la détention de CleverTokens": "No user fees, but holding CleverTokens",
		"Exemple de transaction": "Transaction example",
		"assets/images/transaction-example.png": "assets/images/transaction-example-en.png",
		"Avantages du modèle": "Our assets",
		"Avantages client": "Customer benefits",
		"Transparence des marges pour le client": "Transparency on margins for clients",
		"Bénéfice client clair et immédiat": "A clear and immediate customer benefit",
		"Rétrocession contre des jetons d'une part des honoraires de commercialisation": "Commercial cashback against CleverTokens",
		"Lancement avec 2 000 programmes en France répartis en plus de 60 000 logements": "Launching with 2.000+ property developments = one third of the global offering in France from Day 1",
		"Prix facilement comparable avec celui affiché sur les sites concurrents": "Easily comparable prices on competing sites",
		"Offre intégrale et unique sur le marché": "Global yet unique offer on the market",
		"Service gratuit": "Free service",
		"Avantages fournisseur": "Suppliers benefits",
		"Bénéfice inchangé": "Net price (excluding margins) not impacted by the cashback",
		"Avantage concurrentiel grâce au cashback offert par Cleverplace en comparaison à la vente sur un site concurrent": "Advantage on the competition thanks to our cashback",
		"Meilleur turnover financier": "Better financial turnover",
		"Pas de problème lié à la protection du marché": "No problem related to market protection",
		"Ventes plus rapides": "Faster sales",
		"Plus grande proxmité avec ses clients grâce à la communauté": "Greater proximity to customers through the community",
		"Avantages pour la communauté": "Community benefits",
		"Société de droit français": "CleverPlace is a company registered in France, compliant with the rules edicted by the AMF",
		"Système de parrainage rémunéré en jetons": "Sponsorship mechanism paid in tokens",
		"Reward communautaire": "Community Reward",
		"Distribution à toute la communauté des jetons récupérés lors d'un cashback client": "Tokens are redistributed to the entire community each time a client collects his cashback",
		"Modèle sans limite: notre plateforme peut être déployée sur n'importe quel marché, en offrant un cashback contre des CleverTokens": "Limitless model: our platform can be deployed on any given market, offering a cashback against CleverTokens",
		"assets/images/token-sale.png": "assets/images/token-sale-en.png",
		"Remises et bonus": "Pre sale & discount",
		"Phase de pré-vente": "Pre-Sale Phase",
		"Pendant la phase de pré-vente, une REMISE est octroyée aux acheteurs de CleverToken avec les règles suivantes :": "During the PRE SALE, a DISCOUNT will be awarded to CLVR buyers, established as follows:",
		"assets/images/presale.png": "assets/images/presale-phase-en.png",
		"Phase de vente": "Sale phase",
		"Pendant la phase de vente, un BONUS sous forme de CleverToken est octroyé pour les acheteurs qui conserveront les jetons achetés au cours de l'ICO pendant au moins 90 jours à compter de la fin de la période de vente.": "During the ICO, a HOLD bonus will be awarded to CLVR buyers, established as follows:",
		"assets/images/sale.png": "assets/images/sale-phase-en.png",
		"assets/images/head-calendar.png": "assets/images/head-calendar-en.png",
		"Pré-vente": "Pre-sale",
		"Vente": "Sale",
		"Décembre 2017": "December 2017",
		"Début du développement de la plateforme": "Start of the platform development",
		"Août 2018": "August 2018",
		"Lancement de la plateforme": "Plateform launching",
		"Novembre 2018": "November 2018",
		"20% de l'offre fournisseur en ligne": "20% of the French market offer covered",
		"Fin 2018": "Q3 2018",
		"Versement des premiers cashback réalisées sur la plateforme": "Payment of the first CASHBACK done on CleverPlace",
		"Mars 2019": "March 2019",
		"Début du développement de la version open-source de la plateforme": "Development of the Open-source version of the platform",
		"Mai 2019": "May 2019",
		"Lancement des applications mobiles Android/iOS": "Launch of Android/iOs mobile applications",
		"Courant 2020": "Throughout 2020",
		"2% de parts du marché Français conquis": "2% of the French market is conquered",
		"Courant 2021": "Throughout 2021",
		"3% de parts du marché Français conquis": "3% of the French market is conquered",
		"Courant 2022": "Throughout 2022",
		"Déploiement de la plateforme sur de nouveaux marchés": "Extension of the community to other countries, deployment of the plaform on new markets",
		"Notre équipe": "Our team",
		"Co-fondateur de CleverPlace": "Co-founder of CleverPlace",
		"Président de Financeimmo.com, spécialisé dans le crédit immobilier et le financement d’entreprise, Jean-Luc a financé plus de 4 Milliards d’euros d’opérations au cours des 17 dernières années.": "Specialized in real estate and business financing, Jean-Luc has financed more than 4 billion euros of operations over the last 17 years.",
		"Consultant en technologies de l’information, spécialiste de la sécurité informatique, Irwin compte parmi les crypto-enthousiastes de la première heure.": "Irwin is an IT consultant who specializes in computer security. Self-taught, assumed geek, Irwin is one of the early crypto-enthusiasts",
		"Expert informatique": "IT expert",
		"Spécialiste de la sécurité des réseaux informatiques, Jean-Jacques est souvent chargé d’éprouver la sécurité des logiciels développés par de grandes enseignes": "Specializing in computer network security, Jean-Jack is often in charge of testing the security on software developed by major brands.",
		"Conseiller en gestion de patrimoine": "Wealth Management Advisor",
		"Thierry a exercé son premier emploi dans la banque puis en a gravi tous les échelons, jusqu’à se spécialiser dans l’accompagnement des chefs d’entreprises. Il apporte également aux investisseurs sa connaissance des marchés et sa maîtrise des instruments financiers.": "Thiery started his career as a banker. Then he went up the ladder, specializing in business management. Now a discerning wealth manager, Thiery puts his knowledge of markets and his mastery of financial instruments to the service of investors.",
		"Relations institutionnelles": "Institutional and legal relations",
		"Interlocuteur privilégié des pouvoirs publics et notamment de l’Autorité des Marchés Financiers (AMF), Jean Bernard est administrateur de l’ORIAS, représentant les Intermédiaires en Opérations de Banque nommé par le gouvernement. Il est également Membre titulaire du Comité Consultatif du Secteur Financier (CCSF)": "Privileged interlocutor of the public authorities and in particular of the Financial Markets Authority (AMF), Jean Bernard was appointed administrator representing the Intermediaries in Bank Operations by the government. He is also a Member of the Advisory Committee of the Financial Sector.",
		"Relation auprès des partenaires": "Partner Relations",
		"Auparavant directeur d’agence bancaire, Guylain a rejoint Jean-Luc Monchant pour créer la filiale transaction-gestion du Groupe Financeimmo. Ensemble, ils ont finalisé plus de 135 000 demandes de financement.": "Formerly a bank branch manager, Guylain joined Jean-Luc Monchant to create the transaction-management subsidiary of Groupe Financeimmo.. Together, they finalized more than 135,000 applications for funding.",
		"Expert immobilier": "Real Estate Development Expert",
		"Romain a co-fondé la société Charlain : la promotion, l’activité de marchand de biens et la vente d’immobilier constituent ses cœurs d’activité.": "Romain is the co-founder of the Charlain company: promotion and sale of real estate are his core activities",
		"Officier de Marine devenu journaliste, fondateur du site Laviextra. com et crypto-enthousiaste, Emmanuel est en charge de la Communication de CleverPlace.": "French Navy officer turned journalist, founder of Laviextra.com and crypto enthusiast, Emmanuel is in charge of communication.",
		"Développeur logiciel": "Software design",
		"Avec plus de 15 années d’expérience dans le domaine de la conception, du développement et de l’intégration de logiciels, Daniel pilote le déploiement de solutions spécialisées au profit de start-ups et moyennes entreprises.": "With over 15 years of experience in software design, development and integration, Daniel leads the deployment of specialized solutions for start-ups and medium size companies.",
		"Après un début de carrière en R&D au service de l’industrie, Franck a intégré une société internationale où il fut en charge du développement puis de la communication des nouveaux produits. Son parcours au sein de différentes structures l’a finalement mené à fonder alliance-cube.com, agence de communication globale": "After an early career in R & D in the field of industry, Franck joined an international company where he was in charge of new products development and communication. His learning path through different structures led him to found Alliance-cube.com, a global communication agency",
		"Nos conseillers": "Advisors",
		"Avocat - Associé Fieldfisher France LLP": "Lawyer - Fieldfisher France LLP partner",
		"Associé du cabinet FieldFisher à Paris, avocat spécialisé en réglementation bancaire et financière, membre de France Stratégie, Il travaille à l’élaboration d’un cadre légal pour rendre la France attractive pour le développement de la Blockchain.": "Banking and financial regulation Partner of the FieldFisher firm in Paris, lawyer specializing in banking and financial regulation and member of «France Stratégie», Arnaud is working on the development of a legal framework to make France attractive for the evolution of Blockchain.",
		"un": "Banking and financial regulation Partner of the FieldFisher firm in Paris, lawyer specializing in banking and financial regulation and member of «France Stratégie», Arnaud is working on the development of a legal framework to make France attractive for the evolution of Blockchain.",
		"Expert ICO": "Ico expert",
		"En tant que l’un de premiers membres de l’équipe Cofound.it, David a accompagné - avec succès - de nombreuses startups dans le lancement de leur propre crypto-monnaie, avec une attention particulière portée à la conception et la vente de jetons.": "As one of the first members of the Cofound.it team, David worked with countless startups to successfully launch their own tokens. Now an independent advisor at a number of token startups, he is helping them grow with special focus on token design and token sale preparation.",
		"Expert Blockchain": "Blockchain expert",
		"Blockchain Partner est le leader français de l’accompagnement sur les technologies blockchain, s’appuyant sur trois pôles d’expertises unique en France : stratégie, développement technique et accompagnement juridique spécialisé.": "Blockchain Partner is the French leader in consulting around blockchain technologies, helping teams in the launching of their Initial Coin Offering (ICO).",
		"Expert Fiscaliste": "Corporate tax expert",
		"Antoine est spécialisé en fiscalité des sociétés, tant au plan national qu’international, pour une clientèle composée de fonds d’investissement français, de sociétés domestiques et internationales, ainsi que de particuliers.": "Antoine specializes in corporate tax and the tax aspects of mergers and acquisitions, both domestic and international, for clients including French investment funds, French and international companies, and private individuals.",
		"Expert Comptable": "Certified accountant",
		"Directeur Général de Barale Expertise et Président de Riviera Finance International, Thomas se consacre à la gestion de patrimoine ainsi qu’à la fiscalité des entreprises.": "Chief Executive Officer of Barale Expertise and President of Riviera Finance International, Thomas is dedicated to wealth management and corporate taxation.",
		"Nos partenaires": "Partners",
		"Expert Transaction et Gestion Locative": "President of Orpi Côte d’Azur",
		"Moïse est le Président de Orpi Côte d’Azur. ORPI est le premier réseau de transaction et de gestion immobilière en France avec plus de 6 000 collaborateurs et un site - www.orpi.com - qui affiche plus de 2,5 millions de visiteurs mensuels et plus de 67 000 biens en ligne.": "ORPI is the leading real estate transaction and management network in France with more than 6,000 employees.",
		"Ingénieur ayant fait ses armes dans la sécurité et l’informatique distribuée, Jérôme est le fondateur de Indigen.com. Sa société se consacre à l’ingénierie technique - web et applications mobiles - au profit d’enseignes telles que Nespresso, Chanel, Lacoste, Nestlé, l’Oréal, AXA, Société Générale, Dior...": "An engineer with a background in security and distributed computing, Jérôme is the founder of Indigen.com. His company is dedicated to technical engineering - web and mobile applications - for the benefit of brands such as Nespresso, Chanel, Lacoste, Nestlé, L’Oréal, AXA, Societe Generale, Dior...",
		"Philippe est le fondateur de Sponsorboost.com, agence de marketing direct qui emploie aujourd’hui plus de 20 employés et compte, en France, parmi les grandes enseignes du secteur.": "Philippe is the founder of Sponsorboost.com, a direct marketing agency that currently employs more than 20 employees and is one of France’s leading retailers.",
		"Mécanisme du cashback": "CASHBACK MECHANISM",
		"70% de la marge commerciale est récupérable contre des jetons (tokens) lors d'un achat": "On each purchase, 70% of the sales margin can be exchanged for tokens.",
		"Affichage prix et marge": "Price and margin display",
		"L'acheteur visualise le prix, la marge distribuable ainsi que le nombre de jetons nécessaires à la récupération de son cashback": "Buyers can visualize the price, the recoverable margin and the amount of tokens required to recover their cashback.",
		"assets/images/affichage-prix-marge.png": "assets/images/price-margin-display.png",
		"Récupération du cashback": "Cashback recovery",
		"L'acheteur reçoit son cashback contre des jetons": "Buyers receive cashback against coins",
		"assets/images/recuperation-cashback.png": "assets/images/cashback-recovery.png",
		"Le reward communautaire": "COMMUNITY REWARD",
		"100% des jetons récupérés par CleverPlace sont redistribués aux membres de la communauté": "100% of the tokens recovered by CleverPlace are redistributed to the community members",
		"La communauté CleverPlace": "CleverPlace community",
		"Membres, CleverTokens et coefficients communautaires": "Members, CleverTokens and community ratios",
		"assets/images/communaute-cleverplace.png": "assets/images/cleverplace-community.png",
		"Répartition parrains / communauté": "Sponsors/Community distribution",
		"Les jetons récupérés par CleverPlace après un cashback sont distribués aux parrains si il y en a, puis à la communauté": "After a cashback, the tokens recovered by CleverPlace are distributed to the sponsor (in case one was involved in the purchase) and then to the entire community.",
		"assets/images/repartition-parrain-communaute.png": "assets/images/tokens-collected.png",
		"Membres actifs récompensés": "Active members are rewarded",
		"Le modèle de redistribution favorise la participation communautaire et encourage la détention de jetons": "The redistribution model promotes participating to the community and holding tokens.",
		"assets/images/membres-actifs-recompenses.png": "assets/images/active-members-rewarded.png",
		"Télécharger le livre blanc": "White paper",
		"Conditions d'utilisation": "Terms of use",
		"Conditions générales": "Terms and conditions",
		"Politique de condifentialité": "Privacy policy",
		"Bonjour": "Hello"
	}
}