{
	"token": {
		"Accueil": "Home",
		"Cabinet": "Firm",
		"Prestations": "Services",
		"Équipe": "Team",
		"Blog": "News",
		"Références": "References",
		"Premier cabinet d'avocats dédié à la blockchain et aux cryptoactifs": "1st French law firm dedicated to crypto assets & blockchain",
		"Notre cabinet": "Our law firm",
		"Blockchain Legal est un cabinet unique : fondé par des avocats passionnés et investis dans l’écosystème, Blockchain Legal ressemble à ses clients et saura traiter et anticiper l’ensemble de vos problématiques juridiques et fiscales liées à vos cryptoactifs et à vos projets blockchain.": "Blockchain Legal is a unique law firm: founded by passionate and committed lawyers in the Blockchain ecosystem, Blockchain Legal is able to handle and anticipate all your legal and tax issues related to crypto assets and blockchain projects.",
		"Nos prestations": "Our services",
		"Corporate & compliance": "Legal & Compliance",
		"Création de structures adaptées au projet (société commerciale ou coopérative)": "Structures creation (commercial or cooperative corporation)",
		"Mise en place de l'architecture contractuelle": "Contractual architecture implementation",
		"Protection de la propriété intellectuelle": "Intellectual property protection",
		"Qualification juridique du token": "Token legal classification",
		"Rédaction des": "Terms & Conditions",
		"Terms & Conditions" : " ",
		"Legal Opinion pour la cotation du token": "Token listing Legal Opinion",
		"Accompagnement auprès des régulateurs": "Assistance before the regulatory authorities",
		"Audit de risque lié à la lutte contre le blanchiment": "KYC/AML audit risk model",
		"Conformité blockchain et données personnelles": "Blockchain and personal data compliance",
		"Token sale": "cool",
		"Détermination des conséquences fiscales pour la société, les fondateurs et les": "Tax audit for the company, founders and advisors",
		"advisors" : " ",
		"Conseil en comptabilisation et en déclaration": "Accounting and reporting advice",
		"Audit relatif à l'assujetissement des tokens à la TVA": "VAT token audit",
		"Particuliers": "Individuals",
		"Déclarations fiscales": "Tax Returns",
		"Rédaction de rescrits fiscaux": "Drafting tax ruling",
		"Optimisation de la gestion de portefeuille": "Portfolio management optimisation",
		"Contentieux": "Litigation",
		"Assistance à contrôle fiscal": "Assistance with tax inspection",
		"Représentation au contentieux (réclamation contentieuse, recours contre redressements, etc.)": "Representation in litigation (litigation claims, tax adjustments, etc.)",
		"Recours contre décisions administratives (AMF, ACPR, refus d’agrément...)" : "Administrative penalty procedure",
		"Recours contre décisions AMF, etc." : "Appeals against administrative decisions (agreement, sanction, etc.)",
		"Procédure contre les" : "Criminal proceedings for scams (criminal complaint and compensation)",
		"scams" : " ",
		"et indemnisation" : " ",
		"Procédure en cas de poursuites liées à la mise en oeuvre des obligations juridiques de lutte contre le blanchiment" : "KYC/AML prosecution procedure",
		"Conseil en affaires publiques en lien avec la réglementation applicable aux projets blockchain et aux cryptoactifs" : "Public affairs advisory related to regulations governing blockchain projects and crypto assets",
		"Notre équipe" : "Our team",
		"En charge du pôle Compliance de Blockchain Partner, William possède une expertise reconnue sur les enjeux juridiques des cryptoactifs, ICOs et blockchain. À ce titre, il participe activement à différents groupes de travail pour faire évoluer la réglementation (France stratégie, Finance innovation, ChainTech) en plaidant auprès des pouvoirs publics." : "In charge of the Blockchain Partner Compliance department, William has an elaborate expertise on crypto assets and Blockchain legal issues. As such, he is an active member of several working groups in order to improve the regulation (France stratégie, Finance innovation, ChainTech) and plead before policymakers.",
		"HEDAC : Ecole d'avocats de Versailles": "HEDAC : Versailles Bar School",
		"M2 Droit du numérique - Paris I": "Master’s degree in digital Law - Sorbonne Law school",
		"En charge des activités fiscales de Blockchain Legal, Alexandre est spécialiste des enjeux fiscaux liés aux cryptoactifs et aux ICOs. Membre d’associations professionnelles, il participe aux réflexions en cours sur l’évolution de la fiscalité et de la comptabilité applicables aux cryptoactifs." : "In charge of Blockchain Legal tax practice, Alexandre is an expert on tax issues related to crypto assets and ICOs. Member of professional associations (La ChainTech), he is involved in ongoing discussions regarding the evolution of the taxation and accounting related to crypto assets.",
		"M2 Droit fiscal et public - Paris X": "Master’s degree in tax and public law - Nanterre",
		"En charge des activités contentieuses et de régulation de Blockchain Legal, Romain intervient sur l’ensemble des aspects réglementaires liés au développement de projets blockchain (données personnelles, obligations au titre de la lutte contre le blanchiment d’argent, libertés individuelles, etc.)." : "In charge of Blockchain Legal litigation and regulatory activities, Romain handles all regulatory aspects related to the Blockchain projects development (GDPR, KYC/AML compliance, individual freedoms, etc.) and the representation or defence of clients in legal proceedings.",
		"Master Affaires publiques - Sciences Po": "Master of Public Affairs - Sciences Po",
		"M2 Droit public de l'économie - Paris II" : "Master’s degree in public business law - Assas",
		"Lire tous nos articles" : "View all",
		"Ils nous font confiance" : "They trust us",
		"Contactez-nous" : "Contact us",
		"Développé par Philippe Pinceloup" : "Developed by Philippe Pinceloup"
	}
}